/* Кнопка отмены импорта паролей */
"alert.cancelButton.title" = "Hủy bỏ";

/* Заголовок алерта: Error */
"alert.error.title" = "Lỗi";

/* Кнопка разрешающая импортировать пароли */
"alert.importButton.title" = "Nhập";

/* Стандартная надпись на кнопке алерта: ОК */
"alert.okButton.title" = "OK";

/* Заголовок алерта сообщающего возможности импорта */
"alert.warning.title" = "Cảnh báo";

